; Pseudo-localization, for testing only - not a language.
; Every string should render bracketed, accented and ~40% longer.
;   unbracketed text on screen = a string that never went through T()
;   clipped or truncated text  = a control that cannot take expansion
; Windows only offers qps-ploc as a display language with pseudo-locales
; enabled. To test without that, copy this over your own UI language file
; (see the name GetUserPreferredUILanguages reports) and restart the app.
[Strings]
Show seconds=[Šhów šéçóñđš !!!!!]
Customize Face…=[Çúšţómížé Fáçé… !!!!!!]
Resize=[Réšížé !!!]
Face=[Fáçé !!]
Always on top=[Áĺwáýš óñ ţóp !!!!!!]
Start with Windows=[Šţáŕţ wíţh Wíñđówš !!!!!!!!]
Show in system tray=[Šhów íñ šýšţém ţŕáý !!!!!!!!]
About DeskTick…=[Ábóúţ DéškTíçk… !!!!!!]
Exit=[Éxíţ !!]
Customize=[Çúšţómížé !!!!]
Customize - DeskTick=[Çúšţómížé - DéškTíçk !!!!!!!!]
This face has nothing to customize.=[Thíš fáçé háš ñóţhíñğ ţó çúšţómížé. !!!!!!!!!!!!!!]
Reset this face=[Réšéţ ţhíš fáçé !!!!!!]
About DeskTick=[Ábóúţ DéškTíçk !!!!!!]
Report issues or send feedback to=[Répóŕţ íššúéš óŕ šéñđ fééđbáçk ţó !!!!!!!!!!!!!!]
Other apps=[Óţhéŕ áppš !!!!]
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=[Fášţ, ĺíğhţwéíğhţ, áñđ míñímáĺíšţ phóţó víéwéŕ đéšíğñéđ fóŕ ţhé móđéŕñ Wíñđówš !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!]
Desktop Rain and Snow Simulator for Windows=[Déškţóp Ráíñ áñđ Šñów Šímúĺáţóŕ fóŕ Wíñđówš !!!!!!!!!!!!!!!!!!]
Simple=[Šímpĺé !!!]
Classic dark=[Çĺáššíç đáŕk !!!!!]
Classic light=[Çĺáššíç ĺíğhţ !!!!!!]
Minimal=[Míñímáĺ !!!]
Icon=[Íçóñ !!]
Bold=[Bóĺđ !!]
Flat=[Fĺáţ !!]
Glass=[Gĺášš !!]
Dots=[Dóţš !!]
Digital=[Díğíţáĺ !!!]
Digital bold=[Díğíţáĺ bóĺđ !!!!!]
Word clock=[Wóŕđ çĺóçk !!!!]
Stack=[Šţáçk !!]
Terminal=[Téŕmíñáĺ !!!!]
Banner=[Báññéŕ !!!]
Split=[Špĺíţ !!]
Image=[Ímáğé !!]
24-hour clock=[24-hóúŕ çĺóçk !!!!!!]
Accent 12 marker=[Áççéñţ 12 máŕkéŕ !!!!!!!]
Accent colour=[Áççéñţ çóĺóúŕ !!!!!!]
Blinking cursor=[Bĺíñkíñğ çúŕšóŕ !!!!!!]
Date format=[Dáţé fóŕmáţ !!!!!]
Dial colour=[Díáĺ çóĺóúŕ !!!!!]
Digit colour=[Díğíţ çóĺóúŕ !!!!!]
Dot count=[Dóţ çóúñţ !!!!]
Dot size=[Dóţ šížé !!!!]
Drop shadow=[Dŕóp šháđów !!!!!]
Face colour=[Fáçé çóĺóúŕ !!!!!]
Frost=[Fŕóšţ !!]
Hand colour=[Háñđ çóĺóúŕ !!!!!]
Hour block colour=[Hóúŕ bĺóçk çóĺóúŕ !!!!!!!]
Ink colour=[Íñk çóĺóúŕ !!!!]
Label colour=[Lábéĺ çóĺóúŕ !!!!!]
Lit letter colour=[Líţ ĺéţţéŕ çóĺóúŕ !!!!!!!]
Marking colour=[Máŕkíñğ çóĺóúŕ !!!!!!]
Minute block colour=[Míñúţé bĺóçk çóĺóúŕ !!!!!!!!]
Minute dimming=[Míñúţé đímmíñğ !!!!!!]
Numerals=[Ñúméŕáĺš !!!!]
Panel colour=[Páñéĺ çóĺóúŕ !!!!!]
Phosphor colour=[Phóšphóŕ çóĺóúŕ !!!!!!]
Plate colour=[Pĺáţé çóĺóúŕ !!!!!]
Plate shape=[Pĺáţé šhápé !!!!!]
Prompt=[Pŕómpţ !!!]
Rim colour=[Rím çóĺóúŕ !!!!]
Ring colour=[Ríñğ çóĺóúŕ !!!!!]
Ring thickness=[Ríñğ ţhíçkñéšš !!!!!!]
Show AM/PM=[Šhów ÁM/PM !!!!]
Show date=[Šhów đáţé !!!!]
Show minute dots=[Šhów míñúţé đóţš !!!!!!!]
Show panel=[Šhów páñéĺ !!!!]
Text colour=[Téxţ çóĺóúŕ !!!!!]
Tick marks=[Tíçk máŕkš !!!!]
All 12=[Áĺĺ 12 !!!]
12, 3, 6, 9=[12, 3, 6, 9 !!!!!]
None=[Ñóñé !!]
Minute=[Míñúţé !!!]
Hour=[Hóúŕ !!]
Thin=[Thíñ !!]
Normal width=[Ñóŕmáĺ wíđţh !!!!!]
Thick=[Thíçk !!]
Clear=[Çĺéáŕ !!]
Frosted=[Fŕóšţéđ !!!]
Opaque=[Ópáqúé !!!]
Long date=[Lóñğ đáţé !!!!]
Short date=[Šhóŕţ đáţé !!!!]
Small=[Šmáĺĺ !!]
Normal size=[Ñóŕmáĺ šížé !!!!!]
Large=[Láŕğé !!]
Rounded=[Róúñđéđ !!!]
Square=[Šqúáŕé !!!]
Circle=[Çíŕçĺé !!!]
Match hour=[Máţçh hóúŕ !!!!]
Dim=[Dím !!]
Faint=[Fáíñţ !!]
All rights reserved.=[Áĺĺ ŕíğhţš ŕéšéŕvéđ. !!!!!!!!]
